<?php

// lang/en/messages.php

return [
    'home' => 'Главная',
    'about' => 'О нас ',
    'products' => 'Продукты',
    'automotive' => 'Aвтомобильный',
    'industry' => 'Промышленность',
    'hydraulic' => 'Гидравлический',
    'industrial' => 'Промышленный',
    'compressor' => 'Компрессор',
    'marine' => 'Mорской',
    'turbine' => 'Турбинный ',
    'special' => 'Специальные',
    'gallery' => 'Галерея',
    'antifreeze' => 'Aнтифриз',
    'engine-oil-menu' => 'Машинное масло',
    'transmission-oil-menu' => 'Трансмиссионное масло',
    'specialProducts' => 'Специальные продукты',
    'transmission_oil'=>'Трансмиссионное масло',
    'engine_oil'=>'Машинное масло',
    'promotional_accesories'=>'Рекламные аксессуары',
    'contacts'=>'Контакт',
    'home-h1' => 'Крупнейший бизнес-эксперт!',
    "about-main-text" => "ZIMMER - традиционный немецкий бренд . Производитель продукции ZIMMER на заказ, специализируется на производстве присадок к топливу, смазочных материалов и моторных масел. Продукция ZIMMER OIL производится производственной компанией общей площадью 17000 квадратных метров, в том числе 13000 квадратных метров крытых складов и 500 квадратных метров лабораторных площадей для 100 сотрудников, расположенных в ОАЭ, по специальному заказу, с высокой инновационные немецкие технологии. Благодаря нашему квалифицированному и опытному производителю  нам удалось разработать ассортимент, который предлагает оптимальное масло для любого применения. Вся наша продукция под называнием  ZIMMER  всегда производится в соответствии с признанными и регулярно проверяемыми стандартами качества. Предлагая полный ассортимент продукции, наша компания, под торговой марки  ZIMMER  покрывает практически любое желание, и может выполнить эти пожелания благодаря распространению среди своих клиентов по всему миру в будущем. Масла и смазки ZIMMER используются в автомобилях, двухколесных транспортных средствах, грузовых автомобилях, строительной технике, лодках или садовых инструментах. Для промышленного, коммерческого или частного использования: продукты ZIMMER продлевают срок службы двигателей и агрегатов. В рамках нашей собственной концепции продукта эксперты разрабатывают инновационные высокоэффективные смазочные материалы, оптимально соответствующие вашим потребностям. Если вы ищете продукт, основанный на высококачественных инновационных немецких технологиях, то вы сделали правильный выбор, проявив интерес к бренду ZIMMER. Наша цель: продолжать обеспечивать защиту и повышать производительность транспортных средств и оборудования наших клиентов. В нашем каталоге мы представляем вам наше обширное портфолио. Вам нужна дополнительная информация? Наша команда всегда к вашим услугам.",
    "about-main-text-header" => "ZIMMER OİL - ВЫСОКАЯ КАЧЕСТВА , СОВРЕМЕННАЯ ИННОВАЦИОННАЯ НЕМЕЦКАЯ ТЕХНОЛОГИЯ ПО ВЫГОДНОЙ ЦЕНЕ!",

];
